{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "\\d|\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|[^\\\\r\\\\n\\\\p{L}\\\\p{N}]?\\p{L}+|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "Ä±": 260,
      "ar": 261,
      "er": 262,
      "Ã¼": 263,
      "an": 264,
      "in": 265,
      "ÅŁ": 266,
      "Ġb": 267,
      "en": 268,
      "Ä±n": 269,
      "il": 270,
      "ir": 271,
      "ÄŁ": 272,
      "Ã§": 273,
      "Ġk": 274,
      "Ġd": 275,
      "Ġs": 276,
      "al": 277,
      "Ġy": 278,
      "ak": 279,
      "lar": 280,
      "el": 281,
      "Ġg": 282,
      "ek": 283,
      "Ã¶": 284,
      "Ġo": 285,
      "Ġv": 286,
      "et": 287,
      "ay": 288,
      "Ġt": 289,
      "Ġi": 290,
      "as": 291,
      "am": 292,
      "un": 293,
      "ler": 294,
      "de": 295,
      "or": 296,
      "at": 297,
      "da": 298,
      "es": 299,
      "Ġh": 300,
      "iy": 301,
      "Ġve": 302,
      "iz": 303,
      "on": 304,
      "em": 305,
      "im": 306,
      "ik": 307,
      "Ä±r": 308,
      "Ġbir": 309,
      "Ġm": 310,
      "ur": 311,
      "aÅŁ": 312,
      "Ġol": 313,
      "ĠB": 314,
      "ed": 315,
      "ul": 316,
      "Ä±l": 317,
      "ad": 318,
      "Ã¼n": 319,
      "ĠÃ§": 320,
      "Ä±k": 321,
      "is": 322,
      "ĠA": 323,
      "Ã¼r": 324,
      "Ä°": 325,
      "az": 326,
      "Ä±m": 327,
      "ap": 328,
      "le": 329,
      "ah": 330,
      "ab": 331,
      "it": 332,
      "ĠK": 333,
      "iÅŁ": 334,
      "ĠS": 335,
      "um": 336,
      "Ä±ÅŁ": 337,
      "ey": 338,
      "Ä±z": 339,
      "Ġp": 340,
      "ĠÃ¶": 341,
      "Ġil": 342,
      "Ġde": 343,
      "ĠT": 344,
      "aÄŁ": 345,
      "li": 346,
      "ol": 347,
      "ĠM": 348,
      "ĠiÃ§": 349,
      "Ġf": 350,
      "ac": 351,
      "lan": 352,
      "larÄ±n": 353,
      "Ġal": 354,
      "st": 355,
      "ok": 356,
      "lÄ±": 357,
      "ĠgÃ¶": 358,
      "Ã¼z": 359,
      "dan": 360,
      "Ä±nda": 361,
      "ini": 362,
      "ĠÅŁ": 363,
      "Ġn": 364,
      "ĠD": 365,
      "Ġyap": 366,
      "ĠiÃ§in": 367,
      "di": 368,
      "ev": 369,
      "asÄ±": 370,
      "Ġar": 371,
      "larÄ±": 372,
      "ec": 373,
      "ine": 374,
      "du": 375,
      "Ġ2": 376,
      "la": 377,
      "ĠE": 378,
      "ĠH": 379,
      "ĠÄ°": 380,
      "esi": 381,
      "Ġ1": 382,
      "ĠÃ": 383,
      "ĠG": 384,
      "Ã¼k": 385,
      "inde": 386,
      "den": 387,
      "uy": 388,
      "uz": 389,
      "ĠY": 390,
      "leri": 391,
      "aÃ§": 392,
      "Ġbu": 393,
      "Ä±ÄŁ": 394,
      "eler": 395,
      "iler": 396,
      "Ä±y": 397,
      "alar": 398,
      "ti": 399,
      "Ã¼m": 400,
      "âĢ": 401,
      "Ġda": 402,
      "af": 403,
      "iyor": 404,
      "Ä±nÄ±": 405,
      "Ġile": 406,
      "mak": 407,
      "Ġz": 408,
      "ya": 409,
      "eÄŁ": 410,
      "ĠP": 411,
      "ilir": 412,
      "Ġet": 413,
      "Ġr": 414,
      "Ġed": 415,
      "Ä±s": 416,
      "ut": 417,
      "ĠgÃ¶r": 418,
      "inin": 419,
      "ĠbaÅŁ": 420,
      "Ã¼l": 421,
      "dir": 422,
      "lik": 423,
      "ma": 424,
      "uÅŁ": 425,
      "oÄŁ": 426,
      "av": 427,
      "eb": 428,
      "eÃ§": 429,
      "Ġan": 430,
      "iniz": 431,
      "lam": 432,
      "iye": 433,
      "us": 434,
      "Ġger": 435,
      "Ġc": 436,
      "Ġver": 437,
      "tir": 438,
      "Ã¶n": 439,
      "Ġkar": 440,
      "ĠÃ¶n": 441,
      "ez": 442,
      "Ġgel": 443,
      "Ġson": 444,
      "Ä±na": 445,
      "mek": 446,
      "dÄ±r": 447,
      "ĠO": 448,
      "..": 449,
      "uk": 450,
      "Ã¼y": 451,
      "'d": 452,
      "larak": 453,
      "Ã¼ÅŁ": 454,
      "Ġbil": 455,
      "ip": 456,
      "len": 457,
      "Ġoldu": 458,
      "ĠiÅŁ": 459,
      "ĠF": 460,
      "Ġ20": 461,
      "Ġolarak": 462,
      "eÅŁ": 463,
      "om": 464,
      "Ġen": 465,
      "Ġkon": 466,
      "lem": 467,
      "ce": 468,
      "Ġin": 469,
      "ĠC": 470,
      "ib": 471,
      "tÄ±r": 472,
      "ro": 473,
      "iÄŁ": 474,
      "Ġay": 475,
      "ta": 476,
      "Åŀ": 477,
      "Ġtar": 478,
      "ĠdeÄŁ": 479,
      "acak": 480,
      "Ä±ndan": 481,
      "te": 482,
      "Ġ(": 483,
      "aya": 484,
      "lÄ±k": 485,
      "Ġ\"": 486,
      "anÄ±": 487,
      "Ġkul": 488,
      "Ġbul": 489,
      "ilm": 490,
      "Ġolm": 491,
      "aha": 492,
      "ĠÃ§ok": 493,
      "Ġolan": 494,
      "Ä±yor": 495,
      "Ã¼rk": 496,
      "Ġyer": 497,
      "dÄ±": 498,
      "Ġkullan": 499,
      "op": 500,
      "se": 501,
      "ayÄ±": 502,
      "ĠaÃ§": 503,
      "unu": 504,
      "man": 505,
      "imiz": 506,
      "ĠBu": 507,
      "Ä±ÄŁÄ±": 508,
      "Ġor": 509,
      "tan": 510,
      "Ã¶r": 511,
      "lu": 512,
      "yon": 513,
      "eni": 514,
      "Ä±nÄ±n": 515,
      "ih": 516,
      "ĠN": 517,
      "ede": 518,
      "tÄ±": 519,
      "Ġkal": 520,
      "ĠÃĩ": 521,
      "Ġist": 522,
      "ĠgÃ¼n": 523,
      "ic": 524,
      "Ġdaha": 525,
      "ĠsÃ¼r": 526,
      "Ġad": 527,
      "ibi": 528,
      "Ã¶y": 529,
      "ĠyÄ±l": 530,
      "Ġkad": 531,
      "ark": 532,
      "ĠolduÄŁ": 533,
      "alÄ±ÅŁ": 534,
      "ÄŁi": 535,
      "ĠR": 536,
      "Ġkur": 537,
      "aki": 538,
      "Ġher": 539,
      "Ġuy": 540,
      "isi": 541,
      "me": 542,
      "aman": 543,
      "ecek": 544,
      "Ġbel": 545,
      "ada": 546,
      "Ġvar": 547,
      "inden": 548,
      "cÄ±": 549,
      "abilir": 550,
      "masÄ±": 551,
      "eki": 552,
      "ra": 553,
      "ĠÃ§alÄ±ÅŁ": 554,
      "ter": 555,
      "os": 556,
      "ĠgeÃ§": 557,
      "ca": 558,
      "ĠÃ§Ä±k": 559,
      "mÄ±ÅŁ": 560,
      "00": 561,
      "Ä±mÄ±z": 562,
      "ĠyaÅŁ": 563,
      "san": 564,
      "eden": 565,
      "Ġ-": 566,
      "Ġyar": 567,
      "ki": 568,
      "ĠÃĸ": 569,
      "ĠV": 570,
      "Ġgerek": 571,
      "Ġgibi": 572,
      "ilen": 573,
      "eh": 574,
      "ĠÃ¼z": 575,
      "alÄ±": 576,
      "ili": 577,
      "Ä±nÄ±z": 578,
      "ĠsaÄŁ": 579,
      "ĠTÃ¼rk": 580,
      "âĢĻ": 581,
      "ayan": 582,
      "Ġ3": 583,
      "ist": 584,
      "leÅŁ": 585,
      "ep": 586,
      "ama": 587,
      "Ġbulun": 588,
      "met": 589,
      "Ġek": 590,
      "ĠÃ¼zer": 591,
      "asÄ±nda": 592,
      "ĠyapÄ±l": 593,
      "Ġken": 594,
      "laÅŁ": 595,
      "ken": 596,
      "ĠÅŀ": 597,
      "ans": 598,
      "Ġel": 599,
      "Ã¶z": 600,
      "let": 601,
      "ÄŁr": 602,
      "eli": 603,
      "Ġ201": 604,
      "ĠÃ¶z": 605,
      "iyet": 606,
      "Ã¼t": 607,
      "eye": 608,
      "ru": 609,
      "gi": 610,
      "Ġoy": 611,
      "id": 612,
      "ers": 613,
      "ĠyÃ¶n": 614,
      "unda": 615,
      "Ġzaman": 616,
      "lerin": 617,
      "iyle": 618,
      "Ġpar": 619,
      "oy": 620,
      "Ġsor": 621,
      "ot": 622,
      "ĠL": 623,
      "edi": 624,
      "ade": 625,
      "edir": 626,
      "lÃ¼": 627,
      "tr": 628,
      "sa": 629,
      "miÅŁ": 630,
      "Ġon": 631,
      "tur": 632,
      "20": 633,
      "Ġkadar": 634,
      "Ġl": 635,
      "Ã¼c": 636,
      "ĠdÃ¼ÅŁ": 637,
      "ĠAn": 638,
      "lÄ±ÄŁ": 639,
      "Ġdur": 640,
      "if": 641,
      "aber": 642,
      "ef": 643,
      "aÅŁk": 644,
      "Ġtek": 645,
      "ĠkarÅŁ": 646,
      "Ġdev": 647,
      "Ã¼yÃ¼k": 648,
      "lara": 649,
      "arak": 650,
      "est": 651,
      "Ġpro": 652,
      "Ġyaz": 653,
      "daki": 654,
      "ĠU": 655,
      "Ġtaraf": 656,
      "Ã§ek": 657,
      "Ã¶l": 658,
      "ĠÅŁek": 659,
      "Ġsah": 660,
      "larÄ±nÄ±": 661,
      "Ġuyg": 662,
      "ĠÃ¼r": 663,
      "Ġak": 664,
      "acaÄŁ": 665,
      "Ġhal": 666,
      "cak": 667,
      "art": 668,
      "unun": 669,
      "yi": 670,
      "siniz": 671,
      "eri": 672,
      "Ãľ": 673,
      "Ġtop": 674,
      "oc": 675,
      "Ġsay": 676,
      "Ġkat": 677,
      "ĠdoÄŁ": 678,
      "men": 679,
      "...": 680,
      "eceÄŁ": 681,
      "imi": 682,
      "Ġbelir": 683,
      "Ġkay": 684,
      "nin": 685,
      "tad": 686,
      "ĠdÃ¶n": 687,
      "Ġkap": 688,
      "malar": 689,
      "Ã¢": 690,
      "Ġise": 691,
      "Ã¼Ã§": 692,
      "abil": 693,
      "ley": 694,
      "ĠâĢ": 695,
      "Ġyan": 696,
      "Ġsonra": 697,
      "lerini": 698,
      "Ġhak": 699,
      "iyat": 700,
      "lat": 701,
      "orum": 702,
      "Ġyeni": 703,
      "eleri": 704,
      "Ã¼s": 705,
      "erk": 706,
      "erek": 707,
      "ĠAr": 708,
      "ĠkiÅŁ": 709,
      "arÄ±": 710,
      "lad": 711,
      "ten": 712,
      "Ġ5": 713,
      "mas": 714,
      "Ġveya": 715,
      "Ġyak": 716,
      "elik": 717,
      "Ġalan": 718,
      "Ġhay": 719,
      "ĠÃľ": 720,
      "Ġ4": 721,
      "Ġtak": 722,
      "ĠÃ¶zel": 723,
      "Ġat": 724,
      "lay": 725,
      "ĠaÃ§Ä±k": 726,
      "Ä±sÄ±": 727,
      "esinde": 728,
      "deki": 729,
      "sel": 730,
      "Ġyol": 731,
      "dÃ¼r": 732,
      "Ġgir": 733,
      "ram": 734,
      "Ġev": 735,
      "Ġsiz": 736,
      "ĠgerÃ§ek": 737,
      "cu": 738,
      "uyor": 739,
      "larda": 740,
      "ĠbÃ¼yÃ¼k": 741,
      "kin": 742,
      "ildi": 743,
      "ster": 744,
      "iv": 745,
      "ĠÃ¶nem": 746,
      "ĠyÃ¼k": 747,
      "tadÄ±r": 748,
      "iÃ§": 749,
      "Ġne": 750,
      "uÃ§": 751,
      "Ġort": 752,
      "tedir": 753,
      "ĠAl": 754,
      "ĠÃ¶ÄŁr": 755,
      "Ġuz": 756,
      "izmet": 757,
      "Ġgen": 758,
      "ĠdÃ¼z": 759,
      "Ġsev": 760,
      "asyon": 761,
      "ĠTÃ¼rkiye": 762,
      "ĠyÃ¼z": 763,
      "lere": 764,
      "Ġden": 765,
      "od": 766,
      "ĠÅŁekil": 767,
      "Ġsit": 768,
      "ebilir": 769,
      "Ġilg": 770,
      "atÄ±r": 771,
      "Ġdurum": 772,
      "Ä±lan": 773,
      "Ġben": 774,
      "Ġkaz": 775,
      "una": 776,
      "aret": 777,
      "ĠseÃ§": 778,
      "ĠtarafÄ±ndan": 779,
      "ĠdeÄŁil": 780,
      "ven": 781,
      "iÅŁtir": 782,
      "ediÄŁ": 783,
      "Ġtem": 784,
      "Ġbak": 785,
      "aat": 786,
      "ĠBir": 787,
      "Ġhem": 788,
      "Ġinsan": 789,
      "ĠBaÅŁk": 790,
      "Ġes": 791,
      "Ġfark": 792,
      "ht": 793,
      "Ġiyi": 794,
      "Ġilk": 795,
      "Ä±yla": 796,
      "ĠbaÄŁ": 797,
      "ER": 798,
      "ÄŁu": 799,
      "ĠgÃ¶ster": 800,
      "Ġkend": 801,
      "dÄ±m": 802,
      "ĠI": 803,
      "ci": 804,
      "mektedir": 805,
      "oz": 806,
      "uÅŁtur": 807,
      "ĠÅŁekilde": 808,
      "ĠsÃ¶y": 809,
      "Ġbiz": 810,
      "AR": 811,
      "etim": 812,
      "aÄŁÄ±": 813,
      "ĠgÃ¶re": 814,
      "asÄ±l": 815,
      "anÄ±n": 816,
      "ĠbÃ¶l": 817,
      "por": 818,
      "mesi": 819,
      "sun": 820,
      "Ġok": 821,
      "Ġneden": 822,
      "Ġhar": 823,
      "Ġ'": 824,
      "ileri": 825,
      "Ġtam": 826,
      "ast": 827,
      "Ġhizmet": 828,
      "ĠolduÄŁu": 829,
      "maya": 830,
      "ara": 831,
      "alÄ±k": 832,
      "eyi": 833,
      "ĠeÄŁ": 834,
      "adan": 835,
      "larÄ±nÄ±n": 836,
      "ob": 837,
      "Ã¼ven": 838,
      "ĠÃ§ek": 839,
      "AN": 840,
      "Ãĩ": 841,
      "Ġuygul": 842,
      "etir": 843,
      "ĠtÃ¼m": 844,
      "Ġalt": 845,
      "Ġa": 846,
      "cel": 847,
      "maktadÄ±r": 848,
      "han": 849,
      "Ä±mÄ±": 850,
      "rÄ±": 851,
      "ret": 852,
      "dur": 853,
      "Ġsat": 854,
      "ayÄ±n": 855,
      "bir": 856,
      "Ġbilg": 857,
      "Ġul": 858,
      "Ä±lÄ±": 859,
      "ĠiÃ§er": 860,
      "Ġart": 861,
      "Ġiz": 862,
      "Ġmil": 863,
      "enin": 864,
      "istem": 865,
      "Ãĸ": 866,
      "liÄŁi": 867,
      "Ġgetir": 868,
      "Ġyok": 869,
      "Ġsahip": 870,
      "iÄŁer": 871,
      "ran": 872,
      "nÄ±": 873,
      "Ġser": 874,
      "re": 875,
      "Ġyet": 876,
      "ĠÃ¼l": 877,
      "der": 878,
      "Ã¼st": 879,
      "ĠEr": 880,
      "alarÄ±": 881,
      "Ġkazan": 882,
      "leÅŁtir": 883,
      "ĠZ": 884,
      "nÄ±n": 885,
      "Ġdevam": 886,
      "Ġtarih": 887,
      "Ġki": 888,
      "ĠiÅŁlem": 889,
      "bet": 890,
      "ĠAy": 891,
      "up": 892,
      "Ġder": 893,
      "Ġfaz": 894,
      "siz": 895,
      "larÄ±na": 896,
      "olo": 897,
      "raf": 898,
      "ĠÃ¶nemli": 899,
      "ĠalÄ±n": 900,
      "dÄ±ÄŁ": 901,
      "ĠsÄ±r": 902,
      "tar": 903,
      "Ġ6": 904,
      "lÄ±ÄŁÄ±": 905,
      "oÅŁ": 906,
      "ĠdeÄŁer": 907,
      "emek": 908,
      "Ġilgili": 909,
      "Ġsun": 910,
      "Ġoyun": 911,
      "mam": 912,
      "Ġsan": 913,
      "ĠgÃ¶z": 914,
      "Ġ0": 915,
      "usu": 916,
      "Ġetti": 917,
      "dÄ±ÄŁÄ±": 918,
      "ĠdÃ¼n": 919,
      "Ä±cÄ±": 920,
      "ĠÃ¶ÄŁren": 921,
      "Ġtut": 922,
      "itim": 923,
      "esine": 924,
      "lerde": 925,
      "iyas": 926,
      "ĠolduÄŁunu": 927,
      "eniz": 928,
      "Ġya": 929,
      "Ġas": 930,
      "Ġaz": 931,
      "ub": 932,
      "Ġdol": 933,
      "Ġam": 934,
      "Ġter": 935,
      "iÅŁim": 936,
      "azÄ±": 937,
      "ĠsÃ¶z": 938,
      "sek": 939,
      "Ġbin": 940,
      "Ġede": 941,
      "ĠÃ¶nce": 942,
      "ĠÃ¼lk": 943,
      "iyon": 944,
      "liÄŁ": 945,
      "ĠÅŁey": 946,
      "ocuk": 947,
      "ĠaÅŁ": 948,
      "lendir": 949,
      "ĠÄ°n": 950,
      "ĠBel": 951,
      "Ġkol": 952,
      "âĢ¦": 953,
      "lerinin": 954,
      "Ġ10": 955,
      "ilik": 956,
      "ĠdÃ¼ÅŁÃ¼n": 957,
      "Bu": 958,
      "Ġduy": 959,
      "Ġbah": 960,
      "oloj": 961,
      "ika": 962,
      "emiz": 963,
      "erkez": 964,
      "ĠKur": 965,
      "orm": 966,
      "ig": 967,
      "esini": 968,
      "Ã¼nde": 969,
      "ekt": 970,
      "bul": 971,
      "ĠdÃ¼zen": 972,
      "Ã¼zel": 973,
      "dÃ¼": 974,
      "Ġ7": 975,
      "ĠkÄ±s": 976,
      "ĠÄ°l": 977,
      "ĠÃ¼rÃ¼n": 978,
      "'t": 979,
      "likle": 980,
      "alan": 981,
      "ehir": 982,
      "ket": 983,
      "Ã§e": 984,
      "abilirsiniz": 985,
      "Ġbirlik": 986,
      "lerine": 987,
      "ĠaÄŁ": 988,
      "Ġyapt": 989,
      "tÃ¼r": 990,
      "Ġetk": 991,
      "diÄŁ": 992,
      "Ġ19": 993,
      "Ġsistem": 994,
      "Ġhakk": 995,
      "sÄ±z": 996,
      "ĠbaÅŁk": 997,
      "Ġmu": 998,
      "ĠgÃ¼ven": 999,
      "ulu": 1000,
      "azÄ±r": 1001,
      "ĠarasÄ±nda": 1002,
      "lama": 1003,
      "Ġama": 1004,
      "ĠÃĸz": 1005,
      "Ġzor": 1006,
      "Ġhayat": 1007,
      "Ä±ndaki": 1008,
      "Ġfiyat": 1009,
      "larÄ±nda": 1010,
      "Ã¶yle": 1011,
      "ide": 1012,
      "Ġdest": 1013,
      "Ġis": 1014,
      "Ġfazla": 1015,
      "gÃ¼n": 1016,
      "yal": 1017,
      "Ġark": 1018,
      "Ġbek": 1019,
      "Ġtan": 1020,
      "ĠyatÄ±r": 1021,
      "asar": 1022,
      "ĠtaÅŁ": 1023,
      "stan": 1024,
      "Ä±p": 1025,
      "esin": 1026,
      "ye": 1027,
      "og": 1028,
      "Ġolur": 1029,
      "Ã§a": 1030,
      "iyorum": 1031,
      "lardan": 1032,
      "si": 1033,
      "Ã¼yor": 1034,
      "tu": 1035,
      "ĠiÃ§inde": 1036,
      "diÄŁi": 1037,
      "tik": 1038,
      "ĠkonuÅŁ": 1039,
      "ĠdiÄŁer": 1040,
      "ĠAk": 1041,
      "gram": 1042,
      "Ġtes": 1043,
      "Ġiki": 1044,
      "tÃ¼": 1045,
      "eyen": 1046,
      "Ġolacak": 1047,
      "Ġim": 1048,
      "ĠdÄ±ÅŁ": 1049,
      "adece": 1050,
      "dik": 1051,
      "Ġbas": 1052,
      "ĠÃ¶l": 1053,
      "Ġmes": 1054,
      "ĠulaÅŁ": 1055,
      "Ã¼p": 1056,
      "Ġkr": 1057,
      "ne": 1058,
      "ici": 1059,
      "Ġbirlikte": 1060,
      "ĠhazÄ±r": 1061,
      "acÄ±": 1062,
      "rup": 1063,
      "Ġ8": 1064,
      "Ġgelen": 1065,
      "ilmesi": 1066,
      "Ġif": 1067,
      "ĠBak": 1068,
      "Ġolmak": 1069,
      "ĠÄ°ÅŁ": 1070,
      "maz": 1071,
      "ank": 1072,
      "stanbul": 1073,
      "ĠGen": 1074,
      "ilerin": 1075,
      "eÄŁi": 1076,
      "ĠhiÃ§": 1077,
      "ĠKar": 1078,
      "Ġsaat": 1079,
      "ĠaynÄ±": 1080,
      "meye": 1081,
      "ĠdÃ¶nem": 1082,
      "ĠnasÄ±l": 1083,
      "Ġdik": 1084,
      "net": 1085,
      "ing": 1086,
      "ort": 1087,
      "Ġot": 1088,
      "ĠGÃ¼n": 1089,
      "ĠyapÄ±lan": 1090,
      "Ġ:": 1091,
      "Ä±lÄ±k": 1092,
      "ov": 1093,
      "ĠfarklÄ±": 1094,
      "ladÄ±": 1095,
      "Ġkab": 1096,
      "ĠBaÅŁkanÄ±": 1097,
      "ĠW": 1098,
      "ĠgÃ¶rÃ¼n": 1099,
      "kat": 1100,
      "ĠgÃ¼zel": 1101,
      "Ġeden": 1102,
      "lah": 1103,
      "ĠâĢĵ": 1104,
      "larla": 1105,
      "ĠEn": 1106,
      "eg": 1107,
      "Ġkor": 1108,
      "Ġ|": 1109,
      "201": 1110,
      "iyoruz": 1111,
      "Ġkonu": 1112,
      "na": 1113,
      "leme": 1114,
      "irket": 1115,
      "Ġhaber": 1116,
      "Ġboy": 1117,
      "21": 1118,
      "dar": 1119,
      "larÄ±mÄ±z": 1120,
      "lerinde": 1121,
      "yla": 1122,
      "ĠeÅŁ": 1123,
      "Ġbur": 1124,
      "tiÄŁ": 1125,
      "Ġpara": 1126,
      "ĠkÃ¶": 1127,
      "Ġsal": 1128,
      "Ġkim": 1129,
      "Ġtamam": 1130,
      "Ġsen": 1131,
      "fa": 1132,
      "Ġdil": 1133,
      "anlÄ±": 1134,
      "ant": 1135,
      "ĠÃ¶r": 1136,
      "ĠyardÄ±m": 1137,
      "adaÅŁ": 1138,
      "ĠtÃ¼r": 1139,
      "luk": 1140,
      "Ġu": 1141,
      "asÄ±na": 1142,
      "Ġhaf": 1143,
      "ĠkarÅŁÄ±": 1144,
      "Ġhes": 1145,
      "Ä±zÄ±": 1146,
      "Ġmal": 1147,
      "ĠÃ¼st": 1148,
      "Ġkam": 1149,
      "ost": 1150,
      "Ġiht": 1151,
      "Ġer": 1152,
      "ĠyÃ¼ksek": 1153,
      "eket": 1154,
      "kÃ¼": 1155,
      "ĠÃ§ocuk": 1156,
      "ĠÃ¶nc": 1157,
      "nun": 1158,
      "Ġtekn": 1159,
      "Ġkurul": 1160,
      "inizi": 1161,
      "ĠÃ§Ä±kar": 1162,
      "ĠBeled": 1163,
      "ĠsÄ±k": 1164,
      "ĠbÃ¶lg": 1165,
      "ĠdoÄŁru": 1166,
      "EN": 1167,
      "ĠkullanÄ±l": 1168,
      "siyon": 1169,
      "isinde": 1170,
      ".\"": 1171,
      "Ġdiye": 1172,
      "eme": 1173,
      "Ġtel": 1174,
      "ĠdeÄŁiÅŁ": 1175,
      "aÅŁtÄ±r": 1176,
      "hur": 1177,
      "Ġdestek": 1178,
      "Ġkarar": 1179,
      "ĠyatÄ±rÄ±m": 1180,
      "Ã¼tÃ¼n": 1181,
      "ĠHaber": 1182,
      "ahat": 1183,
      "ĠoluÅŁtur": 1184,
      "ĠJ": 1185,
      "Ġsadece": 1186,
      "ĠiliÅŁ": 1187,
      "Ġkan": 1188,
      "unuz": 1189,
      "oÄŁlu": 1190,
      "Ã¼dÃ¼r": 1191,
      "Ġ9": 1192,
      "Ġanlam": 1193,
      "ĠgÃ¶rev": 1194,
      "aylaÅŁ": 1195,
      "Ä°N": 1196,
      "adÄ±ÄŁ": 1197,
      "ĠolmasÄ±": 1198,
      "ektÃ¶r": 1199,
      "uv": 1200,
      "Ã¼nÃ¼": 1201,
      "esinin": 1202,
      "Ġdedi": 1203,
      "anda": 1204,
      "Ġmak": 1205,
      "Ġkendi": 1206,
      "dÄ±k": 1207,
      "Ġdikkat": 1208,
      "ebil": 1209,
      "ĠEk": 1210,
      "Ġbelirt": 1211,
      "osyal": 1212,
      "Ġik": 1213,
      "ĠÃ¼y": 1214,
      "asÄ±nÄ±": 1215,
      "Ġhav": 1216,
      "ĠÄ°s": 1217,
      "mi": 1218,
      "usunda": 1219,
      "ĠCum": 1220,
      "ĠPro": 1221,
      "Ġ15": 1222,
      "com": 1223,
      "Ġem": 1224,
      "AL": 1225,
      "lÃ¼k": 1226,
      "Ġmod": 1227,
      "Ġbulunan": 1228,
      "ore": 1229,
      "azar": 1230,
      "end": 1231,
      "ivers": 1232,
      "Ġolduk": 1233,
      "ĠOr": 1234,
      "okt": 1235,
      "ÄŁÃ¼": 1236,
      "lerden": 1237,
      "Ġtab": 1238,
      "layan": 1239,
      "Ġdav": 1240,
      "ĠBil": 1241,
      "atÄ±": 1242,
      "adÄ±": 1243,
      "ĠSon": 1244,
      "ĠÄ°stanbul": 1245,
      "iversit": 1246,
      "ĠgÃ¶n": 1247,
      "Ġuygun": 1248,
      "Ã¼ne": 1249,
      "sam": 1250,
      "Ġgenel": 1251,
      "AK": 1252,
      "ĠhÄ±z": 1253,
      "ĠKon": 1254,
      "ĠAv": 1255,
      "ana": 1256,
      "ĠeÄŁitim": 1257,
      "Ġeder": 1258,
      "ĠkatÄ±l": 1259,
      "Ġoyn": 1260,
      "Ġetm": 1261,
      "ĠgerÃ§ekleÅŁtir": 1262,
      "ĠÃ§ev": 1263,
      "onom": 1264,
      "Ã§i": 1265,
      "rak": 1266,
      "ĠgÃ¼Ã§": 1267,
      "Ġmut": 1268,
      "lak": 1269,
      "ET": 1270,
      "gel": 1271,
      "Äŀ": 1272,
      "ĠEÄŁ": 1273,
      "Ġ#": 1274,
      "tal": 1275,
      "Ġw": 1276,
      "ĠarkadaÅŁ": 1277,
      "ĠÃ§alÄ±ÅŁmalar": 1278,
      "ge": 1279,
      "aj": 1280,
      "Ġkit": 1281,
      "rÄ±ca": 1282,
      "Ä±rak": 1283,
      "Ġsorun": 1284,
      "IN": 1285,
      "Ġmad": 1286,
      "mÄ±ÅŁtÄ±r": 1287,
      "Ġsav": 1288,
      "ĠkarÅŁÄ±l": 1289,
      "lanan": 1290,
      "ĠÃ¼zere": 1291,
      "ĠsÃ¶yl": 1292,
      "ĠhakkÄ±nda": 1293,
      "ece": 1294,
      "Ġbit": 1295,
      "Ġhat": 1296,
      "Ġproj": 1297,
      "Ġfir": 1298,
      "Ã§ok": 1299,
      "eti": 1300,
      "meler": 1301,
      "âĢĿ": 1302,
      "ĠÅŁirket": 1303,
      "Ġ/": 1304,
      "Ġgid": 1305,
      "res": 1306,
      "hal": 1307,
      "Ġsonr": 1308,
      "Ġbun": 1309,
      "enk": 1310,
      "bol": 1311,
      "Ġbiri": 1312,
      "ĠÃ¼ret": 1313,
      "ent": 1314,
      "kan": 1315,
      "ĠoluÅŁ": 1316,
      "nak": 1317,
      "lerinden": 1318,
      "ĠÃ§Ã¶z": 1319,
      "Ġbile": 1320,
      "10": 1321,
      "Ġihtiy": 1322,
      "ĠsÄ±n": 1323,
      "larÄ±ndan": 1324,
      "ĠbaÅŁar": 1325,
      "bar": 1326,
      "An": 1327,
      "lerimiz": 1328,
      "Ġhareket": 1329,
      "ĠbÄ±rak": 1330,
      "Ġedil": 1331,
      "ĠmÃ¼": 1332,
      "ĠyaÅŁam": 1333,
      "efon": 1334,
      "ĠbazÄ±": 1335,
      "sal": 1336,
      "duÄŁu": 1337,
      "ĠkaÃ§": 1338,
      "Ġuygulam": 1339,
      "lamak": 1340,
      "Ã¼mÃ¼z": 1341,
      "iÄŁi": 1342,
      "lerle": 1343,
      "ĠÃ¼zerinde": 1344,
      "ĠGenel": 1345,
      "Ġgit": 1346,
      "ri": 1347,
      "ĠyÃ¼r": 1348,
      "Ġetmek": 1349,
      "EL": 1350,
      "Ġtal": 1351,
      "eda": 1352,
      "ĠMu": 1353,
      "ĠgeÃ§ir": 1354,
      "Ġbahis": 1355,
      "Ġmev": 1356,
      "oh": 1357,
      "Ã¼ÅŁter": 1358,
      "ĠdÃ¼ny": 1359,
      "19": 1360,
      "muÅŁ": 1361,
      "gil": 1362,
      "ĠBaÅŁ": 1363,
      "Ġsu": 1364,
      "Ġhast": 1365,
      "Ã¼cret": 1366,
      "ĠteÅŁ": 1367,
      "lum": 1368,
      "Ġuzun": 1369,
      "min": 1370,
      "mayÄ±": 1371,
      "dÄ±ndan": 1372,
      "Ġanlat": 1373,
      "Ġediyor": 1374,
      "Ġortaya": 1375,
      "lenen": 1376,
      "may": 1377,
      "Ġ12": 1378,
      "ĠÃ¼cret": 1379,
      "Ġmerkez": 1380,
      "ternet": 1381,
      "Ġprogram": 1382,
      "ĠBur": 1383,
      "ĠÃ¼zerine": 1384,
      "edik": 1385,
      "kÄ±": 1386,
      "gan": 1387,
      "Ġkolay": 1388,
      "Ġfa": 1389,
      "Ġmi": 1390,
      "Ã®": 1391,
      "ucu": 1392,
      "Ġ,": 1393,
      "atik": 1394,
      "ver": 1395,
      "ĠpaylaÅŁ": 1396,
      "ĠyÃ¶net": 1397,
      "Ġseb": 1398,
      "ĠaÃ§Ä±klam": 1399,
      "Ġplan": 1400,
      "olu": 1401,
      "Ġtasar": 1402,
      "sanÄ±z": 1403,
      "amaz": 1404,
      "eÅŁit": 1405,
      "ĠgÃ¶rÃ¼ÅŁ": 1406,
      "umuz": 1407,
      "ĠMil": 1408,
      "he": 1409,
      "Ġhas": 1410,
      "Ġ200": 1411,
      "Ġifade": 1412,
      "Ä°L": 1413,
      "urt": 1414,
      "ĠgeliÅŁ": 1415,
      "rar": 1416,
      "ĠkadÄ±n": 1417,
      "sin": 1418,
      "obil": 1419,
      "masÄ±nÄ±": 1420,
      "elerin": 1421,
      "adÄ±ÄŁÄ±": 1422,
      "Ã¼nkÃ¼": 1423,
      "gul": 1424,
      "Ġop": 1425,
      "elim": 1426,
      "Ġpiyas": 1427,
      "Bir": 1428,
      "Ġpol": 1429,
      "ĠTL": 1430,
      "edef": 1431,
      "ayÄ±s": 1432,
      "Ġancak": 1433,
      "tÄ±ÄŁ": 1434,
      "AT": 1435,
      "ĠâĢľ": 1436,
      "ĠsaÄŁlÄ±k": 1437,
      "aba": 1438,
      "tÄ±k": 1439,
      "ĠÃ¶de": 1440,
      "ĠkiÅŁi": 1441,
      "istan": 1442,
      "Ġyay": 1443,
      "Ġyorum": 1444,
      "vur": 1445,
      "mer": 1446,
      "akat": 1447,
      "ĠTek": 1448,
      "ilmiÅŁ": 1449,
      "ĠmaÃ§": 1450,
      "ĠÅŁu": 1451,
      "lim": 1452,
      "ĠTar": 1453,
      "trol": 1454,
      "tif": 1455,
      "azet": 1456,
      "ĠÃľn": 1457,
      "anÄ±t": 1458,
      "edav": 1459,
      "det": 1460,
      "cih": 1461,
      "ĠMÃ¼dÃ¼r": 1462,
      "ize": 1463,
      "ĠyÄ±lÄ±nda": 1464,
      "suz": 1465,
      "gÄ±": 1466,
      "BD": 1467,
      "Ġbilgi": 1468,
      "Ġmet": 1469,
      "ĠyÃ¼zde": 1470,
      "mir": 1471,
      "iyaret": 1472,
      "ĠgÃ¶nder": 1473,
      "Ġkabul": 1474,
      "ĠbaÅŁka": 1475,
      "ĠEs": 1476,
      "Ġdem": 1477,
      "ĠbirÃ§ok": 1478,
      "Ġyas": 1479,
      "TÃ¼rk": 1480,
      "ĠyayÄ±n": 1481,
      "ĠaraÃ§": 1482,
      "Ġ11": 1483,
      "Ä°R": 1484,
      "ĠsÄ±": 1485,
      "Ġkoy": 1486,
      "Ġayr": 1487,
      "ĠPar": 1488,
      "ĠbÃ¼tÃ¼n": 1489,
      "ĠBaÅŁkan": 1490,
      "Ġdiy": 1491,
      "oÄŁan": 1492,
      "ĠbÃ¶lÃ¼m": 1493,
      "ĠyaklaÅŁ": 1494,
      "lÄ±y": 1495,
      "Ġtah": 1496,
      "ĠardÄ±ndan": 1497,
      "Ã¶k": 1498,
      "Ä±ya": 1499,
      "Ġmilyon": 1500,
      "Ġkom": 1501,
      "Ġun": 1502,
      "tem": 1503,
      "Ġedilen": 1504,
      "AS": 1505,
      "Ġfilm": 1506,
      "ĠÂ": 1507,
      "Ã¼Ã§Ã¼k": 1508,
      "duÄŁ": 1509,
      "ĠiÃ§erisinde": 1510,
      "Ġedeb": 1511,
      "ĠÃ¼Ã§": 1512,
      "acaÄŁÄ±": 1513,
      "ediÄŁi": 1514,
      "gin": 1515,
      "eceÄŁi": 1516,
      "Ġkurum": 1517,
      "masÄ±na": 1518,
      "Ġtr": 1519,
      "Ġolabilir": 1520,
      "Ġkapsam": 1521,
      "Ġkonusunda": 1522,
      "Ġhan": 1523,
      "indeki": 1524,
      "ĠÃ§eÅŁit": 1525,
      "mez": 1526,
      "enek": 1527,
      "ĠCumhur": 1528,
      "asÄ±nÄ±n": 1529,
      "alt": 1530,
      "cek": 1531,
      "Ġ%": 1532,
      "ĠyakÄ±n": 1533,
      "ĠEl": 1534,
      "Ġtelefon": 1535,
      "Ġkes": 1536,
      "Ä±ldÄ±": 1537,
      "Ġbilin": 1538,
      "Ġhis": 1539,
      "isini": 1540,
      "anan": 1541,
      "ĠYap": 1542,
      "ES": 1543,
      "Ġdin": 1544,
      "Ġtercih": 1545,
      "Ä±lmasÄ±": 1546,
      "nde": 1547,
      "ch": 1548,
      "Ġid": 1549,
      "ilere": 1550,
      "orex": 1551,
      "ĠuÃ§": 1552,
      "ile": 1553,
      "Ġres": 1554,
      "Ġvat": 1555,
      "22": 1556,
      "Ã¼ltÃ¼r": 1557,
      "ĠdeÄŁerlendir": 1558,
      "ag": 1559,
      "Ġrahat": 1560,
      "andaÅŁ": 1561,
      "Ġyapan": 1562,
      "olar": 1563,
      "ĠAncak": 1564,
      "emm": 1565,
      "ele": 1566,
      "Ä±lÄ±r": 1567,
      "ĠAd": 1568,
      "Ġkalit": 1569,
      "OR": 1570,
      "ĠÃ¶ÄŁrenc": 1571,
      "ali": 1572,
      "Ġdah": 1573,
      "ĠÃ¼zerinden": 1574,
      "Ġyerine": 1575,
      "Ġ18": 1576,
      "oÄŁraf": 1577,
      "kÃ¼n": 1578,
      "ĠmÃ¼ÅŁter": 1579,
      "Ġhedef": 1580,
      "Ġmah": 1581,
      "acaktÄ±r": 1582,
      "ĠSan": 1583,
      "Ġhep": 1584,
      "ĠYar": 1585,
      "madan": 1586,
      "AY": 1587,
      "Ä±ma": 1588,
      "malÄ±": 1589,
      "AM": 1590,
      "izi": 1591,
      "abÄ±": 1592,
      "icaret": 1593,
      "Ġav": 1594,
      "ĠgeliÅŁtir": 1595,
      "manÄ±n": 1596,
      "ĠbÃ¶yle": 1597,
      "ber": 1598,
      "tÄ±ÄŁÄ±": 1599,
      "ĠÃ¼n": 1600,
      "lemek": 1601,
      "ĠAt": 1602,
      "ayet": 1603,
      "sik": 1604,
      "Ġ14": 1605,
      "ĠHer": 1606,
      "ĠBakan": 1607,
      "leyen": 1608,
      "rupa": 1609,
      "ĠkÄ±r": 1610,
      "ĠsonuÃ§": 1611,
      "Ġgelir": 1612,
      "ekk": 1613,
      "EK": 1614,
      "eyin": 1615,
      "iyesi": 1616,
      "isine": 1617,
      "ĠmÄ±": 1618,
      "Ä±ÅŁÄ±": 1619,
      "oÄŁu": 1620,
      "van": 1621,
      "Ġziyaret": 1622,
      "ĠvardÄ±r": 1623,
      "ĠYÄ±l": 1624,
      "Ġyapmak": 1625,
      "undan": 1626,
      "Ġsosyal": 1627,
      "kara": 1628,
      "ĠDev": 1629,
      "ebilirsiniz": 1630,
      "nek": 1631,
      "arasÄ±": 1632,
      "ĠBen": 1633,
      "Ġkez": 1634,
      "Ġkontrol": 1635,
      "imdi": 1636,
      "Ġkav": 1637,
      "oÄŁun": 1638,
      "Ã¼cad": 1639,
      "ow": 1640,
      "Ġ13": 1641,
      "hangi": 1642,
      "ĠsektÃ¶r": 1643,
      "Ġtur": 1644,
      "Ä±rs": 1645,
      "Ä±ÅŁtÄ±r": 1646,
      "ĠbugÃ¼n": 1647,
      "ektr": 1648,
      "akk": 1649,
      "),": 1650,
      "ĠAs": 1651,
      "Ä±yoruz": 1652,
      "Ġzamanda": 1653,
      "erli": 1654,
      "Ġincel": 1655,
      "Ä±yorum": 1656,
      "ĠmÃ¼m": 1657,
      "ĠyaptÄ±ÄŁÄ±": 1658,
      "uluk": 1659,
      "Ġdak": 1660,
      "Ġ16": 1661,
      "Ã¼b": 1662,
      "isyon": 1663,
      "Ġe": 1664,
      "Ġmas": 1665,
      "Ġmey": 1666,
      "gÄ±n": 1667,
      "ud": 1668,
      "ĠEv": 1669,
      "ĠbaÅŁvur": 1670,
      "ĠBÃ¼yÃ¼k": 1671,
      "ĠgÃ¶rÃ¼l": 1672,
      "Ġekonom": 1673,
      "ĠYÃ¶n": 1674,
      "sunuz": 1675,
      "ari": 1676,
      "ĠKan": 1677,
      "ĠMah": 1678,
      "Ġindir": 1679,
      "Ġtav": 1680,
      "Ġbor": 1681,
      "LAR": 1682,
      "erj": 1683,
      "ĠgiriÅŁ": 1684,
      "ĠdÃ¶nÃ¼ÅŁ": 1685,
      "Ġdevlet": 1686,
      "50": 1687,
      "Ġelde": 1688,
      "Ġtakip": 1689,
      "oloji": 1690,
      "Ã¼nÃ¼n": 1691,
      "Ġod": 1692,
      "Ġgereken": 1693,
      "miÅŁtir": 1694,
      "ĠaraÅŁtÄ±r": 1695,
      "Ġhesap": 1696,
      "Ġvur": 1697,
      "ĠmÃ¼mkÃ¼n": 1698,
      "unca": 1699,
      "ĠÃľniversit": 1700,
      "ĠoldukÃ§a": 1701,
      "landÄ±r": 1702,
      "Ġyen": 1703,
      "Ġzar": 1704,
      "ĠSer": 1705,
      "uc": 1706,
      "ĠÃ§alÄ±ÅŁan": 1707,
      "Ġkaynak": 1708,
      "EM": 1709,
      "12": 1710,
      "Ġli": 1711,
      "UR": 1712,
      "Ġilet": 1713,
      "Ġtoplan": 1714,
      "alarÄ±n": 1715,
      "Ã¼kÃ¼m": 1716,
      "ĠDÃ¼n": 1717,
      "Ġiti": 1718,
      "ĠÃĸzel": 1719,
      "Ġses": 1720,
      "ĠbaÄŁlÄ±": 1721,
      "Ġber": 1722,
      "ĠkÄ±sa": 1723,
      "Ġnedeniyle": 1724,
      "dÄ±ÄŁÄ±nÄ±": 1725,
      "ĠvatandaÅŁ": 1726,
      "Ġsize": 1727,
      "abilecek": 1728,
      "aliyet": 1729,
      "Ġmer": 1730,
      "ĠyÃ¶ntem": 1731,
      "amak": 1732,
      "ĠdÃ¼nya": 1733,
      "Ġ17": 1734,
      "lÄ±yor": 1735,
      "of": 1736,
      "ĠÄ°Ã§": 1737,
      "ĠMerkez": 1738,
      "taj": 1739,
      "ĠbÃ¼y": 1740,
      "gu": 1741,
      "amp": 1742,
      "Ġisim": 1743,
      "las": 1744,
      "doÄŁan": 1745,
      "Ġcev": 1746,
      "Ä±t": 1747,
      "ĠartÄ±k": 1748,
      "sil": 1749,
      "ĠyaÄŁ": 1750,
      "Ġolay": 1751,
      "Ġveren": 1752,
      "ĠtakÄ±m": 1753,
      "ĠkullanÄ±cÄ±": 1754,
      "Ġhalk": 1755,
      "acaÄŁÄ±nÄ±": 1756,
      "ĠÃ¶zellik": 1757,
      "ĠseÃ§im": 1758,
      "ĠsÄ±nÄ±r": 1759,
      "ate": 1760,
      "ĠgeÃ§en": 1761,
      "ĠyÃ¼ksel": 1762,
      "Ġbenz": 1763,
      "Ġgeri": 1764,
      "ĠgÃ¼nÃ¼": 1765,
      "ĠkayÄ±": 1766,
      "ĠkÄ±z": 1767,
      "Ġolsun": 1768,
      "Ġgeldi": 1769,
      "ĠkaldÄ±r": 1770,
      "iyi": 1771,
      "ĠTr": 1772,
      "HP": 1773,
      "Ġitibar": 1774,
      "Ġtoplum": 1775,
      "ĠABD": 1776,
      "Ġ2020": 1777,
      "ĠaltÄ±nda": 1778,
      "ĠÄ°z": 1779,
      "ohbet": 1780,
      "kinci": 1781,
      "ĠDr": 1782,
      "lÃ¼l": 1783,
      "Ġherhangi": 1784,
      "Ġinan": 1785,
      "ĠhiÃ§bir": 1786,
      "Ġbey": 1787,
      "Ã§Ä±": 1788,
      "ĠmÃ¼cad": 1789,
      "fer": 1790,
      "Ġmik": 1791,
      "ale": 1792,
      "Ġnokt": 1793,
      "ĠBiz": 1794,
      "Ġyarat": 1795,
      "isk": 1796,
      "Ġmark": 1797,
      "itik": 1798,
      "Ġtat": 1799,
      "Ġbenim": 1800,
      "000": 1801,
      "Ġtedav": 1802,
      "Ġmem": 1803,
      "ĠsÃ¶yledi": 1804,
      "ern": 1805,
      "ĠYeni": 1806,
      "Ġmodel": 1807,
      "Ġper": 1808,
      "uslar": 1809,
      "umlu": 1810,
      "ĠAvrupa": 1811,
      "ĠilÃ§": 1812,
      "ĠsÃ¼re": 1813,
      "umu": 1814,
      "Ġ30": 1815,
      "ĠgenÃ§": 1816,
      "tiÄŁi": 1817,
      "ĠKas": 1818,
      "tiv": 1819,
      "Ġbunu": 1820,
      "elen": 1821,
      "otoÄŁraf": 1822,
      "ĠanlaÅŁ": 1823,
      "adÄ±k": 1824,
      "Ġgerekir": 1825,
      "Ġmed": 1826,
      "baÅŁk": 1827,
      "ON": 1828,
      "for": 1829,
      "manÄ±z": 1830,
      "pr": 1831,
      "isinin": 1832,
      "Ġherk": 1833,
      "Ġ2021": 1834,
      "Ġyine": 1835,
      "ĠhÄ±zlÄ±": 1836,
      "Ġspor": 1837,
      "elerini": 1838,
      "ĠEy": 1839,
      "ani": 1840,
      "Ġhemen": 1841,
      "11": 1842,
      "ĠÃĸn": 1843,
      "ĠHal": 1844,
      "Ġetkin": 1845,
      "Ġtemel": 1846,
      "eÄŁin": 1847,
      "ĠÃ§evr": 1848,
      "Ġoran": 1849,
      "ekkÃ¼r": 1850,
      "Ġalmak": 1851,
      "Ġdir": 1852,
      "Ã¼sÃ¼": 1853,
      "ĠOn": 1854,
      "ĠKul": 1855,
      "ekli": 1856,
      "ĠÅŀub": 1857,
      "Ä°K": 1858,
      "landÄ±": 1859,
      "dana": 1860,
      "Ġinternet": 1861,
      "Ġokul": 1862,
      "uh": 1863,
      "30": 1864,
      "tin": 1865,
      "Ġfay": 1866,
      "Ġengel": 1867,
      "co": 1868,
      "Ġbar": 1869,
      "ĠAllah": 1870,
      "ĠkÃ¼Ã§Ã¼k": 1871,
      "duk": 1872,
      "ulan": 1873,
      "AD": 1874,
      "ĠBunun": 1875,
      "din": 1876,
      "uyla": 1877,
      "Ġedildi": 1878,
      "cut": 1879,
      "ĠOk": 1880,
      "nda": 1881,
      "Ġhafta": 1882,
      "dim": 1883,
      "ĠOl": 1884,
      "alat": 1885,
      "br": 1886,
      "Ġkil": 1887,
      "Ä°Y": 1888,
      "ĠdeÄŁiÅŁik": 1889,
      "Ġpek": 1890,
      "elere": 1891,
      "Ġcez": 1892,
      "ĠHaz": 1893,
      "Ä±lmÄ±ÅŁ": 1894,
      "Ġih": 1895,
      "ĠkoÅŁ": 1896,
      "aban": 1897,
      "Ä°M": 1898,
      "ite": 1899,
      "Ġekip": 1900,
      "ĠÃ§Ã¶zÃ¼m": 1901,
      "bak": 1902,
      "Ġrek": 1903,
      "LER": 1904,
      "all": 1905,
      "mem": 1906,
      "ÅŁehir": 1907,
      "Ġ2019": 1908,
      "Ġac": 1909,
      "Ġolup": 1910,
      "lÃ¼ÄŁÃ¼": 1911,
      "ĠtÃ¼k": 1912,
      "Ã¼f": 1913,
      "Ġsiyas": 1914,
      "ĠTop": 1915,
      "Ġedilm": 1916,
      "ĠyÃ¶nelik": 1917,
      "eceÄŁini": 1918,
      "imizin": 1919,
      "cÃ¼": 1920,
      "ĠTur": 1921,
      "ecektir": 1922,
      "Ġbildir": 1923,
      "Ġtemiz": 1924,
      "Ġfaaliyet": 1925,
      "ĠBelediye": 1926,
      "dÄ±n": 1927,
      "ĠdeÄŁiÅŁtir": 1928,
      "ĠcanlÄ±": 1929,
      "erasyon": 1930,
      "Ġsab": 1931,
      "Ġkonusu": 1932,
      "form": 1933,
      "ĠsatÄ±ÅŁ": 1934,
      "ĠKal": 1935,
      "alarda": 1936,
      "ĠKay": 1937,
      "inize": 1938,
      "Ġadet": 1939,
      "ĠNe": 1940,
      "Ġait": 1941,
      "Ä±sÄ±nda": 1942,
      "ĠsÃ¼rec": 1943,
      "Ġman": 1944,
      "vet": 1945,
      "Ġ2018": 1946,
      "ĠAyrÄ±ca": 1947,
      "TÃ¼rkiye": 1948,
      "ĠaÄŁÄ±r": 1949,
      "ĠbaÅŁladÄ±": 1950,
      "ilerini": 1951,
      "ij": 1952,
      "malarÄ±": 1953,
      "Ġberaber": 1954,
      "utbol": 1955,
      "Ġoluyor": 1956,
      "Ġbizim": 1957,
      "Ġkesin": 1958,
      "ĠSaÄŁ": 1959,
      "tim": 1960,
      "eyim": 1961,
      "esel": 1962,
      "Ar": 1963,
      "ĠÃ¶zellikle": 1964,
      "ift": 1965,
      "Ä±nÄ±zÄ±": 1966,
      "Ġkir": 1967,
      "amÄ±": 1968,
      "Ġbunun": 1969,
      "Ġeski": 1970,
      "Ġsin": 1971,
      "Ġsey": 1972,
      "Ġpr": 1973,
      "ĠiliÅŁk": 1974,
      "Ġtekrar": 1975,
      "ĠKo": 1976,
      "Ġsoru": 1977,
      "ĠÅŁeh": 1978,
      "AÅŀ": 1979,
      "dem": 1980,
      "pan": 1981,
      "Ġof": 1982,
      "ĠEÄŁitim": 1983,
      "adÄ±ÄŁÄ±nÄ±": 1984,
      "elerde": 1985,
      "etay": 1986,
      "Ġrenk": 1987,
      "can": 1988,
      "etmen": 1989,
      "ĠdeÄŁildir": 1990,
      "larÄ±yla": 1991,
      "Ġsak": 1992,
      "ĠsaldÄ±r": 1993,
      "ĠyardÄ±mcÄ±": 1994,
      "Al": 1995,
      "Ġyeniden": 1996,
      "dum": 1997,
      "imizi": 1998,
      "Ġkut": 1999,
      "ĠihtiyaÃ§": 2000,
      "Ġcih": 2001,
      "bu": 2002,
      "Ġuzak": 2003,
      "Ġsayf": 2004,
      "Ġvak": 2005,
      "ĠgeniÅŁ": 2006,
      "lo": 2007,
      "alÄ±m": 2008,
      ".|": 2009,
      "Ã¼ler": 2010,
      "ukuk": 2011,
      "ĠAnkara": 2012,
      "ĠKad": 2013,
      "ĠÃ§aÄŁ": 2014,
      "ĠraÄŁ": 2015,
      "Ġ2017": 2016,
      "lilik": 2017,
      "ĠsavaÅŁ": 2018,
      "ve": 2019,
      "enc": 2020,
      "Ġsil": 2021,
      "ayfa": 2022,
      "Ġ.": 2023,
      "ker": 2024,
      "isan": 2025,
      "Ġiddi": 2026,
      "ĠOy": 2027,
      "ĠBÃ¶l": 2028,
      "esinden": 2029,
      "iran": 2030,
      "afa": 2031,
      "Ġkitap": 2032,
      "Ġner": 2033,
      "ĠÃľniversitesi": 2034,
      "asin": 2035,
      "Ġbiraz": 2036,
      "ĠsatÄ±n": 2037,
      "acaÄŁÄ±z": 2038,
      "ĠsÃ¼rdÃ¼r": 2039,
      "Ġolmayan": 2040,
      "ĠÅŁart": 2041,
      "Ġgerekli": 2042,
      "Ġweb": 2043,
      "Ġbank": 2044,
      "bah": 2045,
      "ĠMart": 2046,
      "meden": 2047,
      "ni": 2048,
      "be": 2049,
      "Ġerk": 2050,
      "ĠErdoÄŁan": 2051,
      "Ä±rken": 2052,
      "ĠÃ§alÄ±ÅŁma": 2053,
      "ilerine": 2054,
      "ĠkÄ±y": 2055,
      "Ġmevcut": 2056,
      "ĠHas": 2057,
      "ww": 2058,
      "15": 2059,
      "cort": 2060,
      "latform": 2061,
      "iyeti": 2062,
      "ĠsayÄ±": 2063,
      "Ġsayesinde": 2064,
      "ĠAma": 2065,
      "imize": 2066,
      "ĠbaÄŁlan": 2067,
      "uyu": 2068,
      "Ġarac": 2069,
      "sman": 2070,
      "ĠÃ§eÅŁitli": 2071,
      "ĠhÃ¼kÃ¼m": 2072,
      "Ä±sÄ±ndan": 2073,
      "larÄ±nÄ±z": 2074,
      "ĠÃ§Ä±kan": 2075,
      "Ġyarar": 2076,
      "ĠmÃ¼z": 2077,
      "lardÄ±r": 2078,
      "line": 2079,
      "ĠraÄŁmen": 2080,
      "asÄ±ndaki": 2081,
      "izm": 2082,
      "ĠÃ¶ner": 2083,
      "Ġail": 2084,
      "uÄŁ": 2085,
      "meyi": 2086,
      "avaÅŁ": 2087,
      "nÄ±z": 2088,
      "Ġortak": 2089,
      "ĠalÄ±ÅŁ": 2090,
      "ĠsuÃ§": 2091,
      "ĠUy": 2092,
      "ĠAK": 2093,
      "onu": 2094,
      "ĠyÃ¶netim": 2095,
      "arken": 2096,
      "lis": 2097,
      "Ġdair": 2098,
      "mÃ¼ÅŁ": 2099,
      "Ġstr": 2100,
      "dÃ¼l": 2101,
      "Ġ24": 2102,
      "edim": 2103,
      "tÄ±m": 2104,
      "Ġders": 2105,
      "efer": 2106,
      "Ġyat": 2107,
      "deÅŁ": 2108,
      "Ġboz": 2109,
      "ĠadÄ±m": 2110,
      "Ġtalep": 2111,
      "Ġotom": 2112,
      "ĠGel": 2113,
      "Son": 2114,
      "hat": 2115,
      "Ġisteyen": 2116,
      "vis": 2117,
      "Ġdiz": 2118,
      "lek": 2119,
      "ime": 2120,
      "alet": 2121,
      "ĠGÃ¶r": 2122,
      "ĠdoÄŁr": 2123,
      "kil": 2124,
      "Ġedin": 2125,
      "ĠBay": 2126,
      ").": 2127,
      "Ä±nÄ±f": 2128,
      "emmuz": 2129,
      "ĠBelediyesi": 2130,
      "azi": 2131,
      "ĠiliÅŁkin": 2132,
      "LI": 2133,
      "isay": 2134,
      "Ġbirbir": 2135,
      "ĠteÅŁekkÃ¼r": 2136,
      "ĠdolayÄ±": 2137,
      "uslararasÄ±": 2138,
      "apor": 2139,
      "Ġistem": 2140,
      "aten": 2141,
      "ĠsÄ±ra": 2142,
      "ĠForex": 2143,
      "leriyle": 2144,
      "Ġzarar": 2145,
      "ĠgerÃ§ekleÅŁ": 2146,
      "Ġpazar": 2147,
      "dÃ¼ÄŁ": 2148,
      "Ġhiss": 2149,
      "alnÄ±z": 2150,
      "ĠtÄ±k": 2151,
      "amÄ±z": 2152,
      "Ä±lÄ±ÄŁ": 2153,
      "Ġ100": 2154,
      "Ġticaret": 2155,
      "ĠkapsamÄ±nda": 2156,
      "sÄ±nÄ±z": 2157,
      "ĠaÃ§Ä±l": 2158,
      "ĠMayÄ±s": 2159,
      "ĠKasÄ±m": 2160,
      "ĠHay": 2161,
      "Ã¼nden": 2162,
      "Ġotur": 2163,
      "Ġsanat": 2164,
      "esiyle": 2165,
      "lk": 2166,
      "Ġteknik": 2167,
      "ĠyoÄŁun": 2168,
      "Ä°n": 2169,
      "taÅŁ": 2170,
      "ED": 2171,
      "erson": 2172,
      "ĠfotoÄŁraf": 2173,
      "ĠamaÃ§": 2174,
      "ĠMar": 2175,
      "ĠtanÄ±m": 2176,
      "Ä±ntÄ±": 2177,
      "imde": 2178,
      "Ġdahil": 2179,
      "ba": 2180,
      "ĠistediÄŁ": 2181,
      "ĠÃ§iz": 2182,
      "Ġoyuncu": 2183,
      "lÄ±nda": 2184,
      "Ġnedenle": 2185,
      "Ġelektr": 2186,
      "Ġmillet": 2187,
      "Ġdayan": 2188,
      "asÄ±ndan": 2189,
      "ĠyanÄ±": 2190,
      "ati": 2191,
      "ince": 2192,
      "Ġfin": 2193,
      "ĠolacaktÄ±r": 2194,
      "lÃ¼ÄŁ": 2195,
      "ĠÃ¶lÃ§": 2196,
      "ĠparÃ§": 2197,
      "Ġsizin": 2198,
      "Ġlis": 2199,
      "ÅŁam": 2200,
      "ĠseÃ§enek": 2201,
      "ĠKr": 2202,
      "ehmet": 2203,
      "Ġcan": 2204,
      "ĠboÅŁ": 2205,
      "ĠÃ¼retim": 2206,
      "ĠOt": 2207,
      "ĠÅŁekl": 2208,
      "tep": 2209,
      "yle": 2210,
      "Ġonun": 2211,
      "ĠEm": 2212,
      "ook": 2213,
      "Ġ2016": 2214,
      "ĠRus": 2215,
      "ĠTemmuz": 2216,
      "Ġsitesi": 2217,
      "Ġ25": 2218,
      "ĠUz": 2219,
      "ĠuÄŁr": 2220,
      "ĠsaÄŁlay": 2221,
      "Ã¼cÃ¼": 2222,
      "mal": 2223,
      "ĠÃĩÃ¼nkÃ¼": 2224,
      "yar": 2225,
      "Ġamac": 2226,
      "Ġhale": 2227,
      "pit": 2228,
      "Ġgez": 2229,
      "ĠDem": 2230,
      "kaÃ§": 2231,
      "ĠiÅŁlet": 2232,
      "Ġbay": 2233,
      "tiÄŁini": 2234,
      "atif": 2235,
      "Ġyani": 2236,
      "Ġdetay": 2237,
      "Ä°S": 2238,
      "ĠDaha": 2239,
      "ĠOcak": 2240,
      "ener": 2241,
      "ĠÃ¶rg": 2242,
      "isel": 2243,
      "Ġistiyor": 2244,
      "anlar": 2245,
      "ĠinÅŁ": 2246,
      "ĠkayÄ±t": 2247,
      "Ġ21": 2248,
      "ĠBey": 2249,
      "Ä°Z": 2250,
      "Ġseviy": 2251,
      "Ġboyunca": 2252,
      "ĠIn": 2253,
      "Ġteh": 2254,
      "Ġsar": 2255,
      "ĠVe": 2256,
      "day": 2257,
      "ĠKom": 2258,
      "one": 2259,
      "Ġip": 2260,
      "ĠTekn": 2261,
      "eceÄŁiniz": 2262,
      "ĠkÄ±sm": 2263,
      "Ġbeklen": 2264,
      "Ġanda": 2265,
      "okr": 2266,
      "Ġtoplam": 2267,
      "Ġsahibi": 2268,
      "ĠBah": 2269,
      "Ġiy": 2270,
      "Ġimz": 2271,
      "cÄ±sÄ±": 2272,
      "ons": 2273,
      "Ġsok": 2274,
      "ilecek": 2275,
      "ĠkÃ¼ltÃ¼r": 2276,
      "ĠÅŁehir": 2277,
      "Ġortam": 2278,
      "ĠyaÅŁan": 2279,
      "Ġsez": 2280,
      "ĠdÄ±ÅŁÄ±nda": 2281,
      "Ġikinci": 2282,
      "Ġsohbet": 2283,
      "ĠbakÄ±m": 2284,
      "ĠartÄ±r": 2285,
      "AB": 2286,
      "Ġfayd": 2287,
      "isayar": 2288,
      "Ġdurumda": 2289,
      "ĠgÃ¼ncel": 2290,
      "alarÄ±nda": 2291,
      "ĠkonuÅŁtu": 2292,
      "Ġ23": 2293,
      "Ã¶rt": 2294,
      "Ġetkil": 2295,
      "Ġgrup": 2296,
      "ĠParti": 2297,
      "Ġrak": 2298,
      "ĠyaptÄ±": 2299,
      "ĠÃ§ar": 2300,
      "Ġdok": 2301,
      "Ġgerekiyor": 2302,
      "Ġadam": 2303,
      "ĠyaklaÅŁÄ±k": 2304,
      "lif": 2305,
      "lin": 2306,
      "mesini": 2307,
      "ĠÂ»": 2308,
      "Ġbilgiler": 2309,
      "ĠEylÃ¼l": 2310,
      "ĠNisan": 2311,
      "Ġhangi": 2312,
      "diÄŁini": 2313,
      "Ġ22": 2314,
      "elerinin": 2315,
      "Ġyemek": 2316,
      "Ġnum": 2317,
      "Ġolsa": 2318,
      "Ġederek": 2319,
      "ĠaldÄ±": 2320,
      "ĠDevlet": 2321,
      "ĠAh": 2322,
      "uan": 2323,
      "etin": 2324,
      "Ã¼len": 2325,
      "ĠaÅŁaÄŁÄ±": 2326,
      "Ġey": 2327,
      "Ä±lÄ±m": 2328,
      "ĠmaÄŁ": 2329,
      "Ġdolar": 2330,
      "ere": 2331,
      "Ġburada": 2332,
      "ĠHar": 2333,
      "Ġtep": 2334,
      "Ġverdi": 2335,
      "inci": 2336,
      "Ġcihaz": 2337,
      "ital": 2338,
      "ĠkarÅŁÄ±laÅŁ": 2339,
      "ĠÄ°lk": 2340,
      "Ġdakika": 2341,
      "ĠAralÄ±k": 2342,
      "ĠEkim": 2343,
      "ĠHaziran": 2344,
      "ĠayrÄ±": 2345,
      "ĠsaÃ§": 2346,
      "Ġorgan": 2347,
      "Ġenerj": 2348,
      "iliÄŁ": 2349,
      "Ġmadde": 2350,
      "Ġtarihi": 2351,
      "luluk": 2352,
      "Ġuygulan": 2353,
      "asa": 2354,
      "Ġerkek": 2355,
      "Ġsebep": 2356,
      "Ġkah": 2357,
      "tay": 2358,
      "ÃľN": 2359,
      "rafik": 2360,
      "Ġhey": 2361,
      "Ä±da": 2362,
      "Ä±ÅŁÄ±k": 2363,
      "ĠettiÄŁ": 2364,
      "IR": 2365,
      "ĠDÃ¼nya": 2366,
      "Ġedecek": 2367,
      "Ġunut": 2368,
      "Ã¼ÄŁ": 2369,
      "meyen": 2370,
      "sÄ±n": 2371,
      "ĠÃĸÄŁr": 2372,
      "18": 2373,
      "ĠAli": 2374,
      "ĠkuruluÅŁ": 2375,
      "Ġmalz": 2376,
      "Ġmesaj": 2377,
      "rik": 2378,
      "elerine": 2379,
      "ebek": 2380,
      "Ġgelecek": 2381,
      "ind": 2382,
      "Ġgider": 2383,
      "yo": 2384,
      "ĠAb": 2385,
      "Ġanal": 2386,
      "etler": 2387,
      "anÄ±ÅŁ": 2388,
      "ĠÄ°ngil": 2389,
      "Ġcevap": 2390,
      "ĠkullanÄ±m": 2391,
      "Ġkaybet": 2392,
      "Ġrisk": 2393,
      "ĠÃĸr": 2394,
      "DE": 2395,
      "ĠiletiÅŁim": 2396,
      "ĠsÃ¼reÃ§": 2397,
      "ediye": 2398,
      "emi": 2399,
      "ĠHav": 2400,
      "ĠSur": 2401,
      "ideo": 2402,
      "ĠEt": 2403,
      "ĠfÄ±rs": 2404,
      "Ġhalinde": 2405,
      "ira": 2406,
      "24": 2407,
      "ĠbaÅŁlat": 2408,
      "atÃ¶r": 2409,
      "ĠettiÄŁi": 2410,
      "talya": 2411,
      "Ġst": 2412,
      "UN": 2413,
      "Ã¼le": 2414,
      "Ã¼mÃ¼": 2415,
      "Ġbize": 2416,
      "abancÄ±": 2417,
      "eÅŁtir": 2418,
      "Ġonu": 2419,
      "Ġbelg": 2420,
      "mey": 2421,
      "Ġend": 2422,
      "En": 2423,
      "Ġister": 2424,
      "atej": 2425,
      "emin": 2426,
      "menin": 2427,
      "Ġuzman": 2428,
      "masÄ±nÄ±n": 2429,
      "luÄŁ": 2430,
      "ĠSpor": 2431,
      "Ġgeliyor": 2432,
      "Ġmek": 2433,
      "fes": 2434,
      "mesine": 2435,
      "olojik": 2436,
      "Ä°T": 2437,
      "Ġplatform": 2438,
      "Ġdep": 2439,
      "Ġbekl": 2440,
      "Ġbana": 2441,
